Repository: Red1tum/Lara-swift
Catalog: Lara/Localizable.xcstrings
Source language: en
Languages: ru

# %@ (%lld reviews)
source: %1$@ (%2$lld reviews)
ru: %1$@ (%2$lld обзоров)

source: %@ KM
ru: %@ КМ

source: Chat
ru: Чат

source: Doctor %1$@, %2$@ is at distance %3$f KM from you. Doctor's rating is %4$f with %5$lld. Doctor will be open at %6$@. Tap to get more information about him.
ru: Доктор %1$@, %2$@ находится на расстоянии %3$f КМ от Вас. Рейтинг доктора - %4$f , %5$lld отзывов. Доктор будет открыт в %6$@. Нажмите, чтобы получить больше информации.

source: Hello,
ru: Приветствуем,

source: Hi %@
ru: Привет %@

source: Home
ru: Дом

source: Issue - %@, button
ru: Проблема - %@, кнопка

source: List of issues
ru: Список проблем

source: Near Doctor
ru: Близкий доктор

# Near doctor %@, %@, button
source: Near doctor %1$@, %2$@, button
ru: Близкий доктор %1$@, %2$@, кнопка

source: Near doctors list
ru: Список близких к вам докторов

source: Open at %@
ru: Открывается в %@

source: Profile
ru: Профиль

source: Schedule
ru: Расписание

source: Search doctor or health issue
ru: Поиск доктора или проблемы со здоровьем

source: Your next appointment with doctor %1$@, %2$@ scheduled for %3$@, %4$@. Tap to get more information.
ru: Ваша следующая запись с доктором %1$@, %2$@ назначено на %3$@, %4$@. Нажмите, чтобы получить больше информации.

source: Your next appointment, button
ru: Ваша следующая запись, кнопка
